// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小宝贝",  // 同上...
        "今天是我们重要的日子",
        "这是我们相识的",
        "第二个年头了哦",
        "去年的今天",
        "还记得在Holden干柴烈火呢",
        "今年要吃好的喽哦",
        "要把我家可爱宝贝喂饱饱",
        "然后抱走",
        "YAMI~~",
    ],
    wish: "小可爱&&大傻子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2018-05-10 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
